/* All Documents type popup item */
"All Documents" = "모든 도큐멘트";

/* All Readable Known type popup item */
"All Known Documents" = "모든 알려진 도큐멘트";

/* All Readable Documents type popup item */
"All Readable Documents" = "모든 읽기 가능한 도큐멘트";

/* Cancel button text */
"Cancel" = "취소";

/* Choose button text */
"Choose" = "선택";

/* ChooseFile dialog title */
"Choose a File" = "파일 선택";

/* ChooseFolder dialog title */
"Choose a Folder" = "폴더 선택";

/* ChooseVolume dialog title */
"Choose a Volume" = "볼륨 선택";

/* ChooseObject dialog title */
"Choose an Object" = "대상체 선택";

/* Default save format menu item */
"Default" = "기본";

/* Discard changes button text */
"Discard Changes" = "변경사항 무시";

/* Ask Discard Changes message */
"Do you want to revert to the most recently saved revision of the document \\U201C%@\\U201D?" = "“%@” 도큐멘트의 가장 최근 저장된 수정본으로 복귀하겠습니까?";

/* Ask Save Changes dialog message */
"Do you want to save the changes you made in the document \\U201C%@\\U201D?" = "“%@” 도큐멘트의 변경사항을 저장하겠습니까?";

/* Ask Save Changes dialog message with nil name */
"Do you want to save the changes you made to this document?" = "이 도큐멘트의 변경사항을 저장하겠습니까?";

/* Don't save button text */
"Don\\U2019t Save" = "저장하지 않음";

/* Open panel enable popup label */
"Enable:" = "활성화:";

/* Save panel format popup label */
"Format:" = "포맷:";

/* Ask Review Documents informative text */
"If you don\\U2019t review your documents, all your changes will be lost." = "도큐멘트를 확인하지 않으면, 변경사항이 모두 유실됩니다.";

/* New folder button text */
"New Folder" = "새로운 폴더";

/* Revert button text */
"Revert" = "복귀";

/* Review changes button text */
"Review Changes\\U2026" = "변경사항 확인...";

/* Save button text */
"Save" = "저장";

/* PutFile default save file name */
"untitled" = "무제";

/* Ask Review Documents message with known count */
"You have %ld %@ documents with unsaved changes. Do you want to review these changes before quitting?" = "변경사항이 저장되지 않은 %2$@ 도큐멘트가 %1$ld개 있습니다. 종료하기 전에 변경사항을 확인하겠습니까?";

/* Ask Review Documents message with unknown count */
"You have several %@ documents with unsaved changes. Do you want to review these changes before quitting?" = "변경사항이 저장되지 않은 %@ 도큐멘트가 몇 개 있습니다. 종료하기 전에 변경사항을 확인하겠습니까?";

/* Ask Save Changes informative text */
"Your changes will be lost if you don\\U2019t save them." = "저장하지 않으면 변경사항이 유실될 것입니다.";

/* Ask Discard Changes informative text */
"Your current changes will be lost." = "현재의 변경사항이 유실됩니다.";

